export const ruWmo = Object.freeze({
  0: 'Ясно', 1: 'Преимущественно ясно', 2: 'Переменная облачность', 3: 'Пасмурно',
  45: 'Туман', 48: 'Изморозь', 51: 'Лёгкая морось', 53: 'Морось', 55: 'Сильная морось',
  56: 'Ледяная морось', 57: 'Сильная ледяная морось', 61: 'Небольшой дождь',
  63: 'Дождь', 65: 'Сильный дождь', 66: 'Ледяной дождь', 67: 'Сильный ледяной дождь',
  71: 'Небольшой снег', 73: 'Снег', 75: 'Сильный снег', 77: 'Снежные зёрна',
  80: 'Небольшие ливни', 81: 'Ливни', 82: 'Сильные ливни', 85: 'Снежные ливни',
  86: 'Сильные снежные ливни', 95: 'Гроза', 96: 'Гроза с градом', 99: 'Сильная гроза с градом'
});
